{
  "lang": "en",
  "crnNumber": 102706,
  "professionalTitle": "nutritionist",
  "professionalName": "suemi",
  "professionalSurname": "shimizu soler",
  "category": "nutrition",
  "speciality": "functional nutrition",
  "title": "suemi shimizu soler - functional and integrative nutrition",
  "description": "intestinal modulation, treatment of dysbiosis, irritable bowel syndrome, sifo, sibo, constipation, diarrhea, and weight loss.",
  "consultationsScope": "consultations worldwide!",
  "basicPrefixAlternativeImageText": "a image of",
  "mainMenu": {
    "worldwide": "world 🌎",
    "services": "services",
    "testimonials": "testimonials",
    "about": "about"
  },
  "fullPhoneNumber": "554732098511",
  "whatsAppPhoneNumber": "+55 47 32098511",
  "initialMessageText": "hi! i have visited your site and i would like to schedule a consultation as soon as possible",
  "servicesMessageText": "hi! i have visited your site and i would like to schedule a consultation as soon as possible. i am interested in the service ",
  "instagramAccountURL": "https://www.instagram.com/nutrisuemi/",
  "instagramLinkText": "instagram account of",
  "phoneNumber": "+55 47 32098511",
  "emailAccount": "suemi.nutricionista@gmail.com",
  "callPrefix": "call",
  "emailPrefix": "email",
  "scheduleConsultation": "schedule consultation",
  "scheduleText": "want to schedule a consultation",
  "englishLanguage": "english version",
  "portugueseLanguage": "portuguese version",
  "emailSubject": "Hello! I would like to know more about your consultations!",
  "emailBody": "Hi Suemi!%0D%0A%0D%0AI have visited your site nutrisuemi.com and decided to email you to learn more about your services.%0D%0A%0D%0APlease get in touch with me as soon as possible to schedule a consultation.%0D%0A%0D%0ARegards!",
  "aboutContent": "functional Integrative Nutritionist with 13 years of experience, graduated in Nutrition in 2010 from the Regional University of Blumenau (FURB), with specialization courses in the field of Functional Nutrition and Intestinal Modulation and Microbiota.|the focus of my work is to DEFLAME and treat the CAUSE of your symptoms and help you achieve your maximum potential of physical and mental health through a realistic, delicious, and healthy diet.|i will assist you in identifying the root cause of your gastrointestinal problems so you can free yourself from bloating, gas, and intestinal discomfort. I am passionate about witnessing the power that Nutrition has in transforming people's lives and restoring their vitality and quality of life.",
  "services": [
    {
      "code": 0,
      "id": "intestinal-modulation",
      "name": "intestinal modulation",
      "description1": "intestinal modulation is essential for the proper functioning of our digestive system. by maintaining a healthy balance of bacteria in the intestine, we promote efficient digestion and proper absorption of nutrients. this intestinal harmony not only improves gastrointestinal health but also benefits other aspects of our well-being, including the immune system.",
      "description2": "by taking care of intestinal modulation, we can reduce the risk of digestive discomforts such as bloating and intestinal irregularities. additionally, a balanced intestinal microbiota has been associated with higher energy levels, improved mood, and even healthier skin. making healthy choices for our digestive system is an investment in the overall well-being of our body.",
      "scheduleText": "wanna heal! 🤕"
    },
    {
      "code": 1,
      "id": "weight-loss",
      "name": "permanent weight loss",
      "description1": "losing weight permanently brings about a range of significant health benefits. beyond aesthetic improvements, sustainable weight loss is associated with a reduced risk of various chronic diseases, such as type 2 diabetes, heart disease, and hypertension. maintaining a healthy weight also contributes to optimal levels of cholesterol, blood pressure, and blood sugar, thereby promoting robust cardiovascular health.",
      "description2": "in addition to the physical benefits, permanent weight loss can have positive impacts on emotional and mental well-being. many individuals report increased self-esteem, confidence, and mood enhancements upon achieving and sustaining a healthy weight. furthermore, adopting balanced eating habits and engaging in regular physical activity throughout the weight loss journey fosters a healthy mindset toward the body, providing a lasting sense of accomplishment and happiness.",
      "scheduleText": "let's get thin forever! 🤩"
    },
    {
      "code": 2,
      "id": "food-intolerance",
      "name": "food intolerance and allergies",
      "description1": "treating food intolerances and allergies is crucial for preserving health and well-being. ignoring these conditions can lead to uncomfortable symptoms, from gastrointestinal disorders to severe reactions such as anaphylaxis. by diagnosing and managing food intolerances appropriately, it is possible to avoid long-term complications, promote healthy digestion, and ensure proper nutrient absorption, contributing to an improved quality of life.",
      "description2": "furthermore, treating food allergies is vital to prevent potentially dangerous allergic reactions. an immune system response to certain foods can result in symptoms ranging from mild to severe, affecting not only the digestive system but also breathing and the skin. careful management of food allergies not only protects against immediate risks but also preserves long-term health, allowing individuals to enjoy a safe and nutritious diet.",
      "scheduleText": "help me! 😵‍💫"
    },
    {
      "code": 3,
      "id": "autoimmune-diseases",
      "name": "autoimmune diseases",
      "description1": "nutrition plays a crucial role in the treatment of autoimmune diseases, directly influencing the immune system's response. a balanced diet rich in nutrients can help modulate inflammation in the body, a central component in autoimmune diseases. foods that provide antioxidants, omega-3 fatty acids, and probiotics, for example, can have positive effects on regulating the immune response, aiding in the management of autoimmune conditions.",
      "description2": "furthermore, nutrition plays a crucial role in maintaining overall health and improving the quality of life for individuals with autoimmune diseases. a proper diet can help strengthen the immune system, reduce fatigue associated with these conditions, and promote recovery. personalized nutritional support, tailored to individual needs, is essential to provide necessary nutrients and contribute to the effective management of autoimmune diseases.",
      "scheduleText": "wanna heal! 😷"
    },
    {
      "code": 4,
      "id": "hypertrophy",
      "name": "hyperthrophy and lean mass gain",
      "description1": "the importance of nutrition in the pursuit of muscle hypertrophy is undeniable. diet plays a crucial role in providing the necessary nutrients to sustain muscle growth. a balanced diet, with an emphasis on appropriate intake of proteins, carbohydrates, and fats, forms the essential nutritional foundation to promote healthy muscular development.",
      "description2": "furthermore, the proper timing of meals in relation to training and maintaining adequate hydration are important factors to optimize results. by recognizing the relationship between nutrition and hypertrophy, individuals can create dietary strategies that cater to the specific needs of the body during the training process, contributing to more effective progress in the quest for muscle gains.",
      "scheduleText": "enhance my muscles 💪"
    },
    {
      "code": 5,
      "id": "aesthetics",
      "name": "aesthetics",
      "description1": "nutrition plays a central role in the pursuit of aesthetics, directly influencing various aspects related to health and physical appearance. a balanced diet not only provides essential nutrients to maintain the health of the skin, hair, and nails but also plays a fundamental role in regulating body weight. adequate intake of vitamins, minerals, and antioxidants contributes to skin vitality and the prevention of premature aging, essential elements for achieving a healthier aesthetic.",
      "description2": "furthermore, nutrition plays a significant role in overall energy and well-being, affecting mood and the ability to engage in physical activities that can contribute to body aesthetics. by recognizing the intrinsic relationship between nutrition and aesthetics, dietary choices become a crucial component in supporting overall health and striving for a physical appearance that reflects internal balance.",
      "scheduleText": "wanna be more beautiful than ever 💄💇‍♀️"
    },
    {
      "code": 6,
      "id": "life-quality",
      "name": "life quality",
      "description1": "the importance of nutrition goes beyond the mere acquisition of essential nutrients; it is a fundamental pillar for quality of life. a balanced diet provides the body with the necessary elements for efficient functioning, directly impacting energy, vitality, and physical resilience. additionally, nutrition plays an essential role in preventing chronic diseases, contributing to longevity and well-being throughout life.",
      "description2": "beyond physical benefits, nutrition also plays a vital role in supporting mental health. nutrient-rich foods have the potential to influence mood, cognition, and even the quality of sleep. by prioritizing healthy dietary choices, individuals can promote a balance between body and mind, contributing to a higher and more sustainable quality of life.",
      "scheduleText": "help me to live better ✨🥰"
    },
    {
      "code": 7,
      "id": "nutritional-education",
      "name": "nutritional education",
      "description1": "the importance of dietary reeducation lies in promoting healthy and sustainable eating habits. instead of adopting temporary diets, dietary reeducation encourages a behavioral shift towards a balanced and long-term approach to food. by understanding the quality of food, appropriate portions, and the importance of a nutritious variety, individuals can cultivate more mindful eating choices, resulting in lasting health benefits.",
      "description2": "furthermore, dietary reeducation contributes to a healthier relationship with food, helping overcome harmful eating patterns. by learning to recognize hunger and satiety cues, as well as understanding individual nutritional needs, people can develop a more balanced and positive approach to eating, promoting not only weight loss but overall well-being.",
      "scheduleText": "wanna reeducate 🤓"
    }
  ],
  "testimonials": [
    {
      "id": 1,
      "photo": "shirley.png",
      "alternative_image_text": "testimonial of Ana Maria",
      "name": "Ana Maria",
      "description": "The treatment with Suemi was wonderful! I still feel the benefits to this day!"
    },
    {
      "id": 2,
      "photo": "theo.png",
      "alternative_image_text": "testimonial of Lucas Soler",
      "name": "Lucas Soler",
      "description": "The treatment with Suemi was wonderful! I still feel the benefits to this day!"
    },
    {
      "id": 3,
      "photo": "daniel.png",
      "alternative_image_text": "testimonial of Daniel Larusso",
      "name": "Daniel Larusso",
      "description": "The treatment with Suemi was wonderful! I still feel the benefits to this day!"
    }
  ],
  "rights": "Suemi Soler Nutritionist. All rights reserved.",
  "consultationHeader": "appoint your consultation"
}