{
  "lang": "pt",
  "crnNumber": 102706,
  "professionalTitle": "nutricionista",
  "professionalName": "suemi",
  "professionalSurname": "shimizu soler",
  "category": "nutrição",
  "speciality": "nutrição funcional",
  "title": "suemi shimizu soler - nutrição funcional e integrativa",
  "description": "Modulação intestinal, tratamento de disbiose, síndrome do intestino irritável, sifo, sibo, constipação, diarréia e emagrecimento",
  "consultationsScope": "consultas para o mundo todo!",
  "basicPrefixAlternativeImageText": "uma imagem de",
  "mainMenu": {
    "worldwide": "no mundo 🌎",
    "services": "serviços",
    "testimonials": "depoimentos",
    "about": "sobre"
  },
  "fullPhoneNumber": "554732098511",
  "whatsAppPhoneNumber": "(47) 3209-8511",
  "initialMessageText": "oi! eu visitei seu site e gostaria de agendar uma consulta com você assim que possível",
  "servicesMessageText": "oi! eu visitei seu site e gostaria de agendar uma consulta com você assim que possível. estou interessado no serviço ",
  "instagramAccountURL": "https://www.instagram.com/nutrisuemi/",
  "instagramLinkText": "conta no instagram da",
  "emailAccount": "suemi.nutricionista@gmail.com",
  "callPrefix": "ligar para",
  "emailPrefix": "enviar email para",
  "scheduleConsultation": "agendar consulta",
  "scheduleText": "quero agendar uma consulta",
  "englishLanguage": "versão em inglês",
  "portugueseLanguage": "versão em português",
  "emailSubject": "Oi! Eu gostaria de saber mais sobre as suas consultas!",
  "emailBody": "Oi Suemi!%0D%0A%0D%0AEu visitei seu site nutrisuemi.com e decidi lhe enviar esse email para saber mais sobre os seus serviços.%0D%0A%0D%0APor favor, entre em contato comigo o mais rápido possível para agendar uma consulta.%0D%0A%0D%0AObrigado!",
  "worldwideContent1": "atuo através de consultas online e presenciais para pessoas que buscam melhorar a sua saúde e qualidade de vida através da alimentação. sou specializada em saúde intestinal, e ajudo pessoas do mundo todo que sofrem com problemas gastrointestinais, como síndrome do intestino irritável, constipação, diarréia, disbiose, SIFO e SIBO.",
  "worldwideContent2": "além disso, nesses mais de 13 anos de experiência, já ajudei centenas de pessoas a alcançarem o seu peso ideal, tratarem intolerâncias alimentares e doenças autoimunes e melhorarem a sua saúde e qualidade de vida através da alimentação.",
  "worldwideContent3": "pessoas de mais de 10 países confiam no meu trabalho e na minha experiência para alcançar os seus objetivos. essa experiência internacioal é a prova que minha técnica é moderna e reconhecida. se você está procurando uma nutricionista que possa te ajudar a alcançar o seu potencial máximo de saúde, você está no lugar certo!",
  "aboutContent": "nutricionista funcional integrativa com 13 anos de experiência, formada em Nutrição no ano de 2010 pela Universidade Regional de Blumenau (FURB), com cursos de especialização na área de Nutrição Funcional e Modulação Intestinal e Microbiota.|o foco do meu trabalho é DESINFLAMAR e tratar a CAUSA dos seus sintomas e te ajudar a alcançar o seu potencial máximo de saúde física e mental através de uma alimentação realista, gostosa e saudável.|vou te ajudar a identificar a raiz dos seus problemas gastrointestinais para você se libertar da barriga inchada, gases e dores intestinais. sou apaixonada pelo poder que a Nutrição tem em transformar a vida das pessoas, devolvendo a sua vitalidade e qualidade de vida.",
  "services": [
    {
      "code": 0,
      "id": "intestinal-modulation",
      "name": "modulação intestinal",
      "description1": "a modulação intestinal é essencial para o bom funcionamento do nosso sistema digestivo. ao mantermos um equilíbrio saudável de bactérias no intestino, promovemos uma digestão eficiente e absorção adequada de nutrientes. essa harmonia intestinal não apenas melhora a saúde gastrointestinal, mas também beneficia outros aspectos da nossa saúde, incluindo o sistema imunológico.",
      "description2": "ao cuidarmos da modulação intestinal, podemos reduzir o risco de desconfortos digestivos, como inchaço e irregularidades intestinais. além disso, uma microbiota intestinal equilibrada tem sido associada a níveis mais altos de energia, melhora do humor e até mesmo uma pele mais saudável. ao fazer escolhas saudáveis para o nosso sistema digestivo, estamos investindo no bem-estar geral do nosso corpo.",
      "scheduleText": "quero me curar! 🤕"
    },
    {
      "code": 1,
      "id": "weight-loss",
      "name": "emagrecimento definitivo",
      "description1": "perder peso permanentemente traz uma série de benefícios significativos para a saúde. além da melhoria da estética, a perda de peso sustentável está associada a uma redução do risco de várias doenças crônicas, como diabetes tipo 2, doenças cardíacas e hipertensão. manter um peso saudável também contribui para níveis ideais de colesterol, pressão arterial e açúcar no sangue, promovendo assim uma saúde cardiovascular robusta.",
      "description2": "além dos benefícios físicos, a perda de peso permanente pode ter impactos positivos no bem-estar emocional e mental. muitas pessoas relatam um aumento da autoestima, confiança e melhorias no estado de ânimo ao alcançarem e mantiverem um peso saudável. além disso, a adoção de hábitos alimentares equilibrados e a prática regular de atividade física durante a jornada de perda de peso promovem uma mentalidade saudável em relação ao corpo, proporcionando uma sensação duradoura de realização e felicidade.",
      "scheduleText": "vamos perder peso! 🤩"
    },
    {
      "code": 2,
      "id": "food-intolerance",
      "name": "intolerâncias alimentares e alergias",
      "description1": "tratar intolerâncias e alergias alimentares é crucial para preservar a saúde e o bem-estar. ignorar essas condições pode levar a sintomas desconfortáveis, desde distúrbios gastrointestinais até reações graves, como anafilaxia. ao diagnosticar e gerenciar adequadamente as intolerâncias alimentares, é possível evitar complicações a longo prazo, promover uma digestão saudável e garantir a absorção adequada de nutrientes, contribuindo para uma qualidade de vida melhor.",
      "description2": "além disso, tratar alergias alimentares é vital para prevenir reações alérgicas potencialmente perigosas. uma resposta imunológica desregulada a certos alimentos pode resultar em sintomas que variam de leves a severos, podendo afetar não apenas o sistema digestivo, mas também a respiração e a pele. a gestão cuidadosa das alergias alimentares não apenas protege contra riscos imediatos, mas também preserva a saúde a longo prazo, permitindo que as pessoas desfrutem de uma dieta segura e nutritiva.",
      "scheduleText": "me ajuda! 😵‍💫"
    },
    {
      "code": 3,
      "id": "autoimmune-diseases",
      "name": "doenças autoimunes",
      "description1": "a nutrição desempenha um papel fundamental no tratamento de doenças autoimunes, influenciando diretamente a resposta do sistema imunológico. uma dieta equilibrada e rica em nutrientes pode ajudar a modular a inflamação no corpo, um componente central nas doenças autoimunes. alimentos que fornecem antioxidantes, ácidos graxos ômega-3 e probióticos, por exemplo, podem ter efeitos positivos na regulação da resposta imunológica, auxiliando na gestão de condições autoimunes.",
      "description2": "além disso, a nutrição desempenha um papel crucial na manutenção da saúde geral e na melhoria da qualidade de vida de pessoas com doenças autoimunes. uma dieta adequada pode ajudar a fortalecer o sistema imunológico, reduzir a fadiga associada a essas condições e promover a recuperação. o suporte nutricional personalizado, adaptado às necessidades individuais, é essencial para fornecer os nutrientes necessários e contribuir para o manejo eficaz de doenças autoimunes.",
      "scheduleText": "quero me curar! 😷"
    },
    {
      "code": 4,
      "id": "hypertrophy",
      "name": "hipertrofia e ganho de massa magra",
      "description1": "a alimentação desempenha um papel crucial no fornecimento dos nutrientes necessários para sustentar o crescimento muscular. uma dieta equilibrada, com ênfase na ingestão apropriada de proteínas, carboidratos e gorduras, fornece a base nutricional essencial para favorecer o desenvolvimento muscular de maneira saudável.",
      "description2": "além disso, o timing adequado das refeições em relação ao treino e a manutenção de uma hidratação adequada são fatores importantes para otimizar os resultados. ao reconhecer a relação entre a nutrição e a hipertrofia, os indivíduos podem criar estratégias alimentares que atendam às necessidades específicas do corpo durante o processo de treinamento, contribuindo para um progresso mais eficaz na busca por ganhos musculares.",
      "scheduleText": "bora ficar fortona! 💪"
    },
    {
      "code": 5,
      "id": "aesthetics",
      "name": "estética",
      "description1": "a nutrição desempenha um papel central na busca pela estética, influenciando diretamente diversos aspectos relacionados à saúde e aparência física. uma alimentação equilibrada não apenas fornece os nutrientes essenciais para manter a saúde da pele, cabelos e unhas, mas também desempenha um papel fundamental na regulação do peso corporal. a ingestão adequada de vitaminas, minerais e antioxidantes contribui para a vitalidade da pele e a prevenção do envelhecimento precoce, elementos essenciais para alcançar uma estética mais saudável.",
      "description2": "além disso, a nutrição desempenha um papel importante na energia e no bem-estar geral, afetando a disposição e a capacidade de se envolver em atividades físicas que podem contribuir para a estética corporal. ao reconhecer a relação intrínseca entre a nutrição e a estética, as escolhas alimentares tornam-se um componente crucial no suporte à saúde global e na busca por uma aparência física que reflete o equilíbrio interno.",
      "scheduleText": "quero ficar mais bonita do que nunca!💄💇‍♀️"
    },
    {
      "code": 6,
      "id": "life-quality",
      "name": "qualidade de vida",
      "description1": "a importância da nutrição transcende a mera obtenção de nutrientes essenciais; ela é um pilar fundamental para a qualidade de vida. uma dieta equilibrada fornece ao corpo os elementos necessários para o funcionamento eficiente, impactando diretamente a energia, a vitalidade e a resistência física. além disso, a nutrição desempenha um papel essencial na prevenção de doenças crônicas, contribuindo para a longevidade e o bem-estar ao longo da vida.",
      "description2": "além dos benefícios físicos, a nutrição também desempenha um papel vital no suporte à saúde mental. alimentos nutritivos têm o potencial de influenciar o humor, a cognição e até mesmo a qualidade do sono. ao priorizar escolhas alimentares saudáveis, as pessoas podem promover um equilíbrio entre o corpo e a mente, contribuindo para uma qualidade de vida mais elevada e sustentável.",
      "scheduleText": "me ajuda a viver melhor ✨🥰"
    },
    {
      "code": 7,
      "id": "nutritional-education",
      "name": "reeducação alimentar",
      "description1": "a importância da reeducação alimentar reside na promoção de hábitos saudáveis e sustentáveis relacionados à alimentação. em vez de adotar dietas temporárias, a reeducação alimentar incentiva a mudança de comportamento em relação à comida, visando uma abordagem equilibrada e a longo prazo. ao compreender a qualidade dos alimentos, as porções adequadas e a importância de uma variedade nutritiva, as pessoas podem cultivar escolhas alimentares mais conscientes, resultando em benefícios duradouros para a saúde.",
      "description2": "além disso, a reeducação alimentar contribui para uma relação mais saudável com a comida, ajudando a superar padrões alimentares prejudiciais. ao aprender a reconhecer sinais de fome e saciedade, bem como a entender as necessidades nutricionais individuais, as pessoas podem desenvolver uma abordagem mais equilibrada e positiva em relação à alimentação, promovendo não apenas a perda de peso, mas também o bem-estar geral.",
      "scheduleText": "quero me reeducar! 🤓"
    }
  ],
  "testimonials": [
    {
      "id": 1,
      "photo": "shirley.png",
      "alternative_image_text": "depoimento de Ana Maria",
      "name": "Ana Maria",
      "description": "o tratamento com a Suemi foi maravilhoso! até hoje sinto os benefícios!"
    },
    {
      "photo": "theo.png",
      "alternative_image_text": "depoimento de Ana Maria",
      "name": "Lucas Soler",
      "description": "o tratamento com a Suemi foi maravilhoso! até hoje sinto os benefícios!"
    },
    {
      "photo": "daniel.png",
      "alternative_image_text": "depoimento de Ana Maria",
      "name": "Daniel Larusso",
      "description": "o tratamento com a Suemi foi maravilhoso! até hoje sinto os benefícios!"
    }
  ],
  "rights": "Suemi Soler Nutricionista. Todos os direitos reservados.",
  "consultationHeader": "agende sua consulta"
}